module.exports = {
  data:[
    {
      type: 'PHE',
      title: '苯内氨酸（异常）',
      title2: '苯内氨酸异常概述',
      body: '苯内酮尿症是一种常染色体隐性遗传病,是由于体内先天性苯丙氨酸羟化酶或四氢生物蝶时合成酶缺陷,致使食物中的苯丙氨酸不能被正常转化,造成苯丙氨酸在体内积聚,最终导严重的智 能障码和继发性病。患儿出生时大多表现正常,新生儿期无明显特殊的临床症状,部分患儿可能 出现喂养困难、呕吐、易激惹等。未经治疗的思儿 34 个月后逐渐表现出智力、运动发育落 后,头发由黑变黄。皮肤白。全身和尿液有特殊鼠臭味,常有湿疹,随年龄增长,患儿智力低下越 来越明显,年长儿约 60%有严重的智能障碍,新生几疾病筛查是新生儿期诊断的最有效方法,一 旦被确诊。应立即改用低或无苯内氨酸的奶粉及食品喂养四氢生物蝶吟合成酶缺陷者需药物 治疗。早期使血中苯丙氨酸的浓度控制在正常范围内儿的智力发育可保持正常,此病需终生治疗。'
    },
    {
      type: 'CH',
      title: '促甲状腺素（异常）',
      title2: '促甲状腺素异常概述',
      body: '先天性甲状腺功能减低症,俗称呆小病。是由于患儿体内甲状腺激素水平不足而引起,其发病率 较高,约为 1:3000.您有此病的新生儿出生时大多无症状,少数可能有哭声较低、食欲较差、便 秘等症状,有的还会出现新生儿黄殖不退等表现,但常不易引起家长的重视。数月后,孩子就会有明显的智力和体格发育迟缓的表现。父母常于此时因发现孩子发育异常就医,但此时进行治 疗已不可能使患儿的智力恢复至正常水平了。若通过新生儿查发现此病,并尽早用甲状腺激素 对您儿进行治疗,就可使患儿智力与体格的发育不受影响。'
    },
    {
      type: '17_a_OHP',
      title: '17α羟孕酮（异常）',
      title2: '17α羟孕酮异常概述',
      body: '先天性肾上腺皮质增生症(CAH)是一种常染色体隐性遗传病,是由于类固醇激素合成途径受阻, 导致肾上腺皮质增生,其中最常见的原因是 21-羟化酶缺乏,约占 90-95%。全球发病率约为 114000.典型 21 羟化酶缺乏症分失盐型和单纯男性化型。失盐型:在新生儿期除有性征异常外, 还常有拒食、反复呕吐、泻、体重迅速下降、皮肤变黑、水盐代谢失常等危象。单纯男性化 型:女要在出生第一年外生殖器有不同程度男性化,第二年起身高、体重、骨骼迅速增长,很快 出现种种男性特征。到青春期,则不出现应有的女性生理变化,称为女性假两性畸形。男性在出 生时阴茎比一般婴儿大一些,并不引起注意,自一岁左右,阴茎过早增大。三、四岁出现早热性 生殖大畸形”,幼年身高、体重高于同龄儿童,而到了青春期反而身材低于正常人,常无生育能 力,称为男性假性早热,确诊本病后,以皮质激素替代治疗为主,您儿一般能正常地生长发育。对 某些发育严重异常者,可实施外科矫形治。'
    },
    {
      type: 'G6PD',
      title: '葡萄糖6磷酸脱氢酶（异常）',
      title2: '葡萄糖6磷酸脱氢酶异常概述',
      body: 'G6PD 缺乏症的临床表现与一般溶血性贫血大致相同。分新生儿黄症、蚕豆病、药物性溶 血、感染性溶血、非球形细胞溶血性贫血等临床类型,本病临床表现的轻重程度不同,多数患 者,特别是女性杂合子,平时不发病,无自觉症状,部分患者可表现为慢性溶血性贫血症状。常因 食用蚕豆、服用或接触某些药物、染等诱发血红白尿、黄箱、贫血等急性溶血反应,G6PD 缺 乏诱发的严重的急性溶血性贫血因红胞破坏过多,如不及时处理,可引起肝、肾、或心功能衰 竭,甚至死亡,60 年代广东兴宁地区在蚕豆收获季节曾爆发 GGPD 缺乏症的流行,导致许多患者 的死亡。G6PD 缺乏义是新生儿病理性黄和的主要原因。据中山医大的一项统计表明,患 G6PD 缺乏症的新生几中,约 50%的患儿会出现新生儿黄殖,其中的 12%可发展为核黄痕,导致 脑部损害,引起智力低下。'
    },
    {
      type: 'MSMS',
      title: '多种遗传代谢病筛查（异常）',
      title2: '多种遗传代谢病筛查异常概述',
      body: '遗传代谢病( nhented metabolic c orders),是因维持机体正常代谢所必需的某些由多肽和或)蛋白组成的酶、受体车、载体及膜泵生物合成发生遗传缺陷,即编码这类多肽(蛋白)的基因发 生突变而导致的疾病,大多为单基因病。该类型的疾病危害极大，如果不及时发现，将给社会 和家庭造成极大的经济负担。日前筛查的 26 种代谢性疾病,主要包括以下项目:氨基酸代谢类族病:1.苯内酮尿症四氢生物吟 缺乏症 2 枫糖尿症 3.同型半氨酸尿症(高既氨酸血症)4.瓜氨酸血 1 型 5.瓜氨酸血症 m 型 6 格 氨酸血型 7 精氨酸血症 8 鸟氨酸氨甲酰基转移酶缺乏症有机酸代谢类疾病 9.异戊酸血症 10 戊 二酸血症型 113 羟基 3 甲基度酸血症 12.多种羧化酶缺乏症 133 甲基巴酰辅酶 A 险化酶缺乏 症 14B 成解酶缺乏症 15 甲基丙二酸血症 16 丙酸血症 17 丙二酸血症船肪酸氧化代谢类疾 病:18.原发性肉碱吸收障碍 19 短链酰基辅酶 A 脱氢酶缺乏症 20 中链酰基辅酶 A 股氢酶缺乏 症 21.极长链酰基辅酶 A 院氢酶缺乏症 22 长链 3 羟基酰基辅酶 A 脱氢酶缺乏症 23.三功能蛋 白缺乏症 24 肉碱棕酰转移酶缺乏症 1 型 25 肉碱粽椭酰转移酶缺乏症II126.多种酰基辅酶 A 脱氢酶缺乏症(戊二酸血症目型)。'
    },
    {
      type: 'THALASSEMIA',
      title: '地中海贫血筛查（异常）',
      title2: '地中海贫血筛查异常概述',
      body: '地中海贫血(Thalassemia)又称海洋性贫血，简称地贫。是一组遗传性小细胞性溶血性贫血。是一种常染色体隐性遗传病，分为α-地中海贫血和β-地中海贫血，其共同特点是由 于珠蛋白基因的缺陷使血红蛋白中的珠蛋白肽链有一种或几种合成减少或不能合成。导致血 红蛋白的组成成分改变，本组疾病的临床症状轻重不一，大多表现为慢性进行性溶血性贫 血。经该病经新生儿疾病筛查可早期发现确诊，采取有效的预防及治疗措施，杜绝患者与发 病因素接触，防止不良后果的发生。达到早期诊断、早期治疗、早期预防的目的。地中海贫血:是一种常染色体隐性遗传病，分为α-地中海贫血和β-地中海贫血，根据 临床症状可分为:(一) 地中海贫血基因携带者:绝大部分患者只具有地中海贫血特征，也称之为地中海 贫血基因携带者，此类个体无明显的临床症状，其智力、寿命和生长发育基本不受影响。(二) 中间型地中海贫血:包括 HbH 病和中间型β-地中海贫血两类。该型地中贫血的 表型轻重不一，贫血程度有很大的差异。轻者只有轻度的地中海贫血表征，没有明显的临床 症状，重者则需要定期输血，出现肝脾肿大等明显的地中海贫血的特征，其中中间型α-地中 海贫血又称血红蛋白 H 病，该类地中海贫血临床症状多数表现为中度溶血性贫血，患儿出生 时无明显症状，婴儿期以后逐渐出现贫血、疲乏无力、肝脾肿大、轻度黄疸等症状，年龄较 大的患儿可出现类似β地中海贫血的特殊面容，如果合并呼吸道感染或服用氧化性药物等可 诱发急性溶血而加生贫血，甚至发生溶血危象。(三) 重型地中海贫血:包括重型α-地中海贫血和β地中海贫血。重型α-地中海贫血又称 Hb Bart,s 胎儿水肿综合征。'
    },
    {
      title: '',
      title2: '',
      body: '暂无匹配项'
    }
  ]
}
